<template>
  <h1 class="text-3xl font-bold mb-8">Политика конфиденциальности</h1>
  <p class="text-lg">
    Администрация сайта с уважением относится к правам наших посетителей. Мы безоговорочно признаем
    важность конфиденциальности личной информации посетителей нашего сайта. Данная страница содержит
    сведения о том, какую информацию мы получаем и собираем, когда вы пользуетесь нашим сайтом.
  </p>
  <p class="pb-6 pt-6 text-xl font-bold italic">Сбор информации</p>
  <p class="text-lg">
    Предоставленные данные никогда не будут переданы третьим лицам. Они будут использованы
    исключительно для тех материалов, которые Вы заказали. В своей работе мы используем политику
    приватности. Все сведения, которые мы собираем о Вас, в частности: - Ваш адрес электронной почты
    (e-mail); - Ваши анкетные данные (имя; номер телефона; ту информацию, которую вы сами решите
    передать нам через формы ввода/обратной связи). Другая информация, в том числе техническая,
    собираются исключительно на основе ее добровольного предоставления лично Вами и используются
    только в целях повышения уровня обслуживания наших посетителей, подписчиков и клиентов и ни в
    каких других целях.
  </p>
  <p class="pb-6 pt-6 text-xl font-bold italic">техническая информация</p>
  <p class="text-lg">
    Сервер, на котором расположен наш Сайт, собирает и сохраняет только ту информацию, которая нужна
    для обеспечения сеанса стабильной интернет связи во время Вашего посещения нашего Сайта. Как
    правило, такая информация включает следующие данные: дата и время Вашего визита, IP-адрес, а
    также просмотренные страницы и загруженные файлы.
  </p>
  <p class="pb-6 pt-6 text-xl font-bold italic">Как мы используем собранную информацию</p>
  <p class="text-lg">
    Администрация сайта может собирать и использовать личную информацию пользователей для следующих
    целей: - Для улучшения обслуживания клиентов. Предоставляемая вам информация помогает нам
    реагировать на запросы клиентов более эффективно; - Чтобы персонализировать пользовательский
    опыт. Мы можем использовать информацию для определения, кто из посетителей Сайта наиболее
    заинтересован в услугах и ресурсах, предоставляемых на нашем Сайте; - Для улучшения нашего
    Сайта. Мы можем использовать обратную связь, которую Вы предоставляете, чтобы улучшить наши
    продукты и услуги. - Чтобы отправлять пользователям информацию, которую они согласны получать на
    темы, которые, как мы думаем, будут представлять для них интерес. - Чтобы отправить
    периодические сообщения электронной почтой, которые могут включать новости нашего Сайта,
    обновления, информацию о продуктах и услугах и т.д. Если пользователь хотел бы отказаться от
    получения последующих писем, мы включаем подробное описание инструкции по тому, как отписаться в
    нижней части каждого электронного письма или пользователь может связаться с нами через наш Сайт.
  </p>
  <p class="pb-6 pt-6 text-xl font-bold italic">Как мы защищаем вашу информацию</p>
  <p class="text-lg">
    Мы принимаем соответствующие меры безопасности по сбору, хранению и обработке собранных данных
    для защиты их от несанкционированного доступа, изменения, раскрытия или уничтожения Вашей личной
    информации.
  </p>
  <p class="pb-6 pt-6 text-xl font-bold italic">Общий доступ к личной информации</p>
  <p class="text-lg">
    Мы не продаем, не обмениваем, или не даем в аренду личную информацию пользователей. Мы можем
    предоставлять общие агрегированные демографические данные, не связанные с личной информацией,
    нашими партнерами и рекламодателями для целей, описанных выше. Мы можем использовать сторонних
    поставщиков услуг, чтобы помочь нам управлять нашим бизнесом и Сайтом или управлять
    деятельностью от нашего имени, например, проведение рассылки или статистические и иные
    исследования. Мы можем делиться этой информацией с этими третьими лицами для ограниченных целей
    при условии, что Вы дали нам соответствующие разрешения.
  </p>
  <p class="pb-6 pt-6 text-xl font-bold italic">Изменения в политики конфиденциальности</p>
  <p class="text-lg">
    Администрация сайта имеет право по своему усмотрению обновлять данную политику
    конфиденциальности в любое время. Об этих изменениях вы можете прочитать здесь. Мы рекомендуем
    пользователям регулярно проверять эту страницу для того, чтобы быть в курсе любых изменений о
    том, как мы защищаем личную информацию, которую мы собираем. Используя Сайт, Вы соглашаетесь с
    принятием на себя ответственности за периодическое ознакомление с Политикой конфиденциальности и
    изменениями в ней.
  </p>
  <p class="pb-6 pt-6 text-xl font-bold italic">Ваше согласие с этими условиями</p>
  <p class="text-lg">
    Используя этот Сайт, Вы выражаете свое согласие с этой политикой. Если Вы не согласны с этой
    политикой, пожалуйста, не используете наш Сайт. Ваше дальнейшее использование Сайта после
    внесения изменений в настоящую политику будет рассматриваться как Ваше согласие с этими
    изменениями.
  </p>
  <p class="pb-6 pt-6 text-xl font-bold italic">Авторское право</p>
  <p class="text-lg">
    Материалы, находящиеся на нашем Сайте, защищены законодательством Российской Федерации и
    международными нормами в области защиты авторских прав. Запрещается любое коммерческое
    копирование, распространение, передача или изменение информации или материалов данного Сайта в
    электронном или печатном виде без предварительного письменного разрешения администрации сайта.
    Принадлежность авторских прав на все материалы каждой страницы Сайта выражена следующим образом:
    - Администрация сайта; - Товарные знаки; - Торговые марки (названия, логотипы продуктов или
    услуг), представленные в каком-либо разделе нашего Сайта, являются интеллектуальной
    собственностью соответствующих владельцев. Все права защищены.
  </p>
  <p class="pb-6 pt-6 text-xl font-bold italic">Как с нами связаться</p>
  <p class="text-lg">
    Если у Вас есть какие-либо вопросы по политике конфиденциальности, использованию Сайта, или иных
    вопросам, связанным с Сайтом, пожалуйста, свяжитесь с нами:
  </p>
  <p class="text-lg">+7 (995) 208-44-74 и +7 (861) 217-58-11</p>
</template>
