<template>
  <h1 class="text-3xl font-bold mb-8">О нашей компании</h1>
  <p class="pt-4 text-lg">
    Компания "Аркис" специализируется на оказании профессиональных ИТ-услуг: подборе и поставке
    лицензионного ПО 1С, технической поддержке, предоставлении комплексных решений автоматизации
    бизнеса.
  </p>
  <img class="pt-12 pb-12" src="C:\product\2870.jpg" alt="1С" />
  <p class="pt-4 text-lg">
    Компания "Аркис" - партнер фирмы "1С", входящий в ТОП-30 фирм-франчайзи Краснодара.
  </p>

  <p class="pt-4 text-lg">
    Мы специализируемся на оказании профессиональных услуг: подборе и поставке лицензионного ПО
    "1С", внедрении и сопровождении решений "1С", обучении и сертификации. Мы новая компания на
    рынке, но специалисты, которые работают у нас, имеют внушительный опыт автоматизации предприятий
    с использованием программ 1С.
  </p>

  <p class="pt-4 text-lg">
    Мы работаем с различными клиентами у каждого из которых своя специфика хозяйственной
    деятельности и бизнес-процессов. От Автосервиса, до крупной транспортной компании которая
    занимается транспортировкой нефти на собственных танкерах. От салона красоты, до дочерних
    предприятий структуры Газпрома.
  </p>
  <div class="flex flex-nowrap">
    <div>
      <img
        class="pt-12 pb-12"
        src="C:\product\1674518303_catherineasquithgallery-com-p-fon-dlya-reklami-salona-krasoti-12.png"
        alt="Салон красоты"
      />
    </div>
    <div>
      <img class="pt-12 pb-12" src="C:\product\Gazprom_Logo_rus.svg (1).png" alt="Газпром" />
    </div>
  </div>
  <p class="pt-4 text-lg">
    Все эти компании сочли нас надежным партнером по автоматизации и сопровождению своего учета и мы
    никогда не подводим наших клиентов!
  </p>
</template>
