<template>
  <h1 class="text-3xl font-bold mb-8">Работа в фирме "1С"</h1>

  <p class="pt-4 text-lg">
    Вас ждет интересная работа в профессиональной команде, участие в разработке, сбыте и поддержке
    программных продуктов мирового уровня, которыми пользуются миллионы людей.
  </p>
  <p class="pt-4 text-lg">
    Возможности реализовать себя, развиваться как профессионально, так и административно –
    практически все руководители 1С выросли из рядовых сотрудников.
  </p>

  <p class="pt-4 text-lg">
    Если вы считаете себя сильным специалистом, хотите реализовать свой талант и опыт – приходите к
    нам, мы скорее всего подберем интересную задачу и обеспечим достойную оплату.
  </p>

  <p class="pt-4 text-lg">
    Если у вас пока мало опыта, если вы заканчиваете ВУЗ – приходите к нам, мы поможем вам начать
    развитие в нашей области!
  </p>

  <p class="pt-4 text-lg">Мы ждем как профессионалов, так и начинающих специалистов!</p>
</template>
