<template>
  <h1 class="text-3xl font-bold mb-8">Вакансии на 1С</h1>
  <p class="pt-4 text-lg">
    Если у Вас есть опыт в корпоративных проектах автоматизации на любых платформах и в любой
    методологии, приглашаем вас присоединиться к команде в «1С:Консалтинг»! Фирма «1С» расширяет
    направление корпоративных проектов федерального уровня, а также развивает внедрение систем
    класса ERP, CPM, HRM, ESM, BI, EAM, MDM, MES и других. Для этого мы существенно увеличиваем штат
    специалистов:
  </p>
  <ul class="list-disc pl-5">
    <li class="pt-4 text-lg">эккаунт-менеджеров;</li>
    <li class="pt-4 text-lg">руководителей корпоративных проектов;</li>
    <li class="pt-4 text-lg">аналитиков и бизнес-архитекторов,</li>
    <li class="pt-4 text-lg">методологов и консультантов;</li>
    <li class="pt-4 text-lg">системных архитекторов;</li>
    <li class="pt-4 text-lg">программистов;</li>
    <li class="pt-4 text-lg">экспертов по технологическим вопросам;</li>
    <li class="pt-4 text-lg">администраторов высоконагруженных систем.</li>
  </ul>
</template>
